{
    "menu": {
        "item2": "Sobre mí",
        "item3": "Habilidades",
        "item4": "Formación",
        "item5": "Proyectos",
        "item6": "Contacto"
    },

    "home": {
        "home_text-1": "Hola! Bienvenido a mi portafolio",
        "home_text-3": "Desarrollador web Full-Stack",
        "parrafo-info": "Estudiante de Estadistica y programación enfocada al Desarrollo Web Frontend. Como persona amante a los diseños intuitivos y estéticamente agradables busco crear proyectos que brinden la mejor experiencia para el usuario.",
        "cv_button": "Descargar CV",
        "contact_button": "Contacto"
    },

    "sobre-mi": {
        "title": "Sobre mí",
        "texto_sobreMi": "Soy estudiante de Ingeniería de Sistemas y también estudié Desarrollo Web Full-Stack. Como profesional, mi objetivo es consolidar una carrera en el mundo del Desarrollo Web, donde pueda adquirir experiencia y conocimientos nuevos, también continuar fortaleciendo mi perfil profesional. Soy una persona entusiasta y empática, con habilidades enfocadas en el trabajo en equipo, comunicación asertiva, resolución de problemas, responsabilidad y proactividad. Me gusta aprender de los demás y estoy constantemente buscando maneras de superarme a mí mismo. Estoy seguro de que puedo aportar valor a cualquier equipo de trabajo y estoy ansioso por continuar creciendo como profesional en el mundo del Desarrollo Web."
    },

    "habilidades": {
        "title": "Habilidades"
    },

    "formacion": {
        "title": "Formación",
        "formacion1": "Estadística",
        "tiempo-formacion1": "2019 - En curso",
        "formacion2": "Desarrolladora Full-Stack",
        "tiempo-formacion2": "2022 - En curso",
        "formacion3": "Contabilización de Operaciones Comerciales y Financieras"
    },

    "proyectos": {
        "title": "Proyectos",
        "title-proyecto1": "Juego del Ahorcado",
        "info-proyecto1": "Un juego donde el usuario debe adivinar la palabra secreta con un cierto número de oportunidades. La palabra se escoge de forma aleatoria por el programa y el usuario perderá en el momento en que la horca se complete.",
        "title-proyecto2": "Portafolio",
        "info-proyecto2": "Mi portafolio web personal, donde se encuentran algunos de mis proyectos más destacados, mis habilidades técnicas y un poco sobre mi formación.",
        "title-proyecto3": "Encriptador de Texto",
        "info-proyecto3": "Un ecriptador donde el usuario puede escribir un texto y el encriptador lo codifica con llaves ya programadas. El encriptador también permite desencriptar el texto."
    },

    "contacto": {
        "title": "Contacto",
        "text": "Completa el siguiente formulario y me pondré en contacto contigo lo antes posible.",
        "btn-enviar": "Enviar"
    }
}